{
    "jokes": [
        {
            "number": 0,
            "title": "親指",
            "joke": "スープを運んできたウェイターの親指がスープに入っているのをお客が目にした。\n「スープに親指が入ってるぞ、汚いじゃないか！」\n「何故か親指の調子が悪く病院で診てもらったんですが、医者から湿った所で温かくしなさいと言われたんです」\n「だったら自分の尻にでも突っ込んでいろ！」\n「はい、ですから…スープが出来るまで突っ込んでいました」"
        },
        {
            "number": 1,
            "title": "結婚しました",
            "joke": "バーにて､ナイスミドルがため息を付きながら言いました。\n「妻も私も､長いことずっと幸せだったんだよ……20年以上もね。だけどね……」「いったい何があったんですか？おふたりに」\n「何がって……その後ふたりは出会って結婚しましたとさ。おしまい」"
        },
        {
            "number": 2,
            "title": "エンジントラブル",
            "joke": "旅客機に乗りこんで､しばらくたった。しかし､いまだに飛行機は飛ばない。\n 1時間あまりたってから､やっと機長からアナウンスがあった。\n「乗客の皆さま､お待たせして大変申し訳ございません。本機はエンジントラブルが発見され､離陸は中止となりました」\nそのとたん､乗客たちから大ブーイング！ずーっと待たされたいらいらが大爆発したのだ。\nすると､再び機長からのアナウンスが。\n「それではただ今から離陸したいと思います」\nもちろん､乗客全員が大慌てになった。"
        },
        {
            "number": 3,
            "title": "初テスト",
            "joke":"ある晩のこと。いかがわしい通りを歩いているオレに､ポン引きが「いい子がいるけど､どうだい？」と指を4本たてて見せた。\nしかしオレは「高すぎるなぁ……せめてこれだけ」と人差し指1本たてて､値段の交渉したが結局､話はまとまらなかった。\nだけど何日かしてから､今度は嫁といっしょに例の場所を歩いていたら､あのときのポン引きが指1本立てながらにやにやして\n「ほーら､こんだけじゃロクなのがいないよねー」とぬかしやがった。"
        },
        {
            "number": 4,
            "title": "青い顔",
            "joke":"「お母さん、お父さんの顔はなんでこんなに青いの？」\n「黙って掘りなさい」"        
        },
        {
            "number": 5,
            "title": "初テスト",
            "joke":"ぴかぴかの1年生の我が家の息子の初テスト。\nドキドキしながら､我が子の答えをチェックすると……。\n\n問題は「かぞえかたのもんだいです。さかなは1ぴき､2ひき､とりは1わ､2わ､です。うまはどうかぞえますか」､\nそして息子の答えは「1ちゃく､2ちゃく」"        
        },
        {
            "number": 6,
            "title": "違った",
            "joke":"友人がいるんだけど、\nその人は、何かの宗教家の家族に夕食をごちそうになったらしい。\nステーキがでてきたらしいんだけど、なんの肉なのか教えてくれない。\n「・・・人の肉かも」と思って食べたら、違ったらしい。結局、何の肉だったんだろうね。"
        },
        {
            "number": 7,
            "title": "嫌な奴",
            "joke": "男Ａ「本当にものすごく最高に嫌いなヤツと会ったら、お前はどうする？」\n男Ｂ「もちろん無視して逃げるね。・・・おいどこ行くんだよ、おい！無視すんなって！」"
        },
        {
            "number": 8,
            "title": "クレジットカード",
            "joke": "花子にクレジットカードの請求書が届いた。\n彼女は、クレジットカード会社に向かった。\n「支払いに来ました。カードでお願い」"
        },
        {
            "number": 9,
            "title": "幸せの色",
            "joke":"教会で結婚式があった。\n参列していた小さな男の子がママに聞いた。\n「あの女の人のドレスって、なんで白なの？」\n「白いウェディングドレスは、幸せの色なの。一番幸せな日に着るの」\n男の子は、しばらく考えて、また聞いた。\n「じゃあ、なんで隣の男の人は、黒い服を着てるの？」"
        },
        {
            "number": 10,
            "title": "歯を抜く",
            "joke":"「歯を抜くのに５万円！？たった５秒でできることだろ？」\n「それじゃあ、１時間かけて抜きますね」"        
        },
        {
            "number": 11,
            "title": "宝くじ",
            "joke" :"宝くじで三億円を手にした男がいた。\n「当選おめでとうございます！」\n「ありがとうございます」\nテレビのインタビュアーが男に質問する。\n「このお金は何に使いますか？」\n「はい。５か所の消費者金融で作った借金を返そうかと」\n「なるほど。では借金を返して残った分はどうしますか？」\nその質問に男はこう言った。\n「はい。残りのところには、もうちょっと待ってもらおうかと」"   
        },
        {
            "number": 12,
            "title": "伯爵夫人",
            "joke":"ある男が、よりにもよって伯爵婦人をブタ呼ばわりした。\n不敬罪で裁かれることになった男に対して、裁判長が宣告する。 \n「あなたには罰金刑を科します。２度と伯爵婦人をブタ呼ばわりしてはいけませんよ」\n男は素直に頷いた。\n「分かりました裁判長。２度と伯爵婦人をブタ呼ばわりなんてしません。しかしですね、ブタのことを伯爵婦人と呼ぶのもダメなんでしょうか？」\n「それは構いません。どうぞあなたのご自由に」\n「分かりました。それでは、さようなら伯爵婦人」"    
        },
        {
            "number": 13,
            "title": "10万円",
            "joke":"男は、親友の妻に会いに行った。 その頃、親友は会社にいた。\n「俺とS○Xしよう」男は親友の妻に言った。\n「ダメ、夫に怒られる」\n「じゃあ、10万円でどう？」\n「10万円なら・・・。」\n次の日の午後、男は10万円を持ってきて二人でS○Xをした。\n夜、夫は取り乱しながら会社から帰ってきた。\n「俺の友人が今日来たか！？」\n妻は、うなずいた。\n「10万円持ってきたか！？」\n妻は、うつむきながら頷いた。\n「よかった～。あいつ今朝、俺のところにきて、午後には返すから、10万円貸してくれって言ったんだよ！」"
        },
        {
            "number": 14,
            "title": "遅刻",
            "joke":"「君はまた遅刻をしたね？何時に仕事がはじまるかわかっているのかね？」\n「いいえ、ここに着くとみんな仕事してるので」"        
        },
        {
            "number": 15,
            "title": "初めての手術",
            "joke":"「先生、私初めての手術なので、とても緊張します」\n「私も始めての手術なので、大丈夫ですよ！」"        },
        {
            "number": 16,
            "title": "電話",
            "joke":"女がベッドから出ると、ちょうど電話が鳴り出した。\n電話に出た女は一言、「オーケー」と言っただけですぐに切った。\n男が尋ねた。\n「誰からだった？」\n「旦那よ」\n「じゃあすぐに帰った方がいいな。彼は何してるって？」\n「急がなくていいわよ。うちの旦那、あなたとポーカーしてるって言ってたわ」"        
        },
        {
            "number": 17,
            "title": "医者の恋",
            "joke":"「なあ、君は患者を好きになってしまったことはあるかい？」\n「もちろん何度もあるよ。医者だって人間なんだから恋ぐらいする。たまたま相手が患者だった、ということだけさ」\n「そうだよな。患者に恋したっていいんだよな」\n「何だよ、まさかおまえ……」\n「ああ、実はそうなんだ。立場上、許されない恋かもしれないと悩んだけど、おまえのお陰で吹っ切れたよ。ありがとう。俺、あの子と付き合うよ！」\n「おまえは獣医だろ。」"        
        },
        {
            "number": 18,
            "title": "ベッドの下",
            "joke":"ある日のこと、母親がヒロシの部屋を掃除していると、ベッドの下から大量のSM雑誌が出てきた。\n内容を確かめると、ヒロシはどうもMっ気があるようだ。\n動揺した母親は、帰宅した父親にその雑誌を見せながら相談した。\n「あなた、ヒロシがこんなものを見てるのよ、一体どうしたらいいのかしら？」\n父親は真面目な顔で「うむ」と考えてから言った。\n「ヒロシを叩いても無駄なことだけは確かだ」"        
        },
        {
            "number": 19,
            "title": "酔っぱらい",
            "joke":"「お父さん、酔っぱらいってどういう状態なの？」\n「説明は難しいが、例えばそこの２つのコップが４つに見えたら酔っぱらいだ」\n「お父さん、コップは１つしかないよ？」"    
        }
    ]
}
